export const faqData = [
  {
    num: "01",
    question: "Чи підходять ваші засоби для чутливої шкіри?",
    answer:
      "Так. Усі формули створені з урахуванням потреб навіть найделікатнішої шкіри. Ми не використовуємо агресивні консерванти, синтетичні аромати чи подразники.",
  },
  {
    num: "02",
    question: "Ви тестуєте продукцію на тваринах?",
    answer:
      "Ні. Science Be Beautiful — cruelty free бренд. Ми ніколи не тестували і не тестуватимемо на тваринах. Формули перевіряються в лабораторії та незалежними фокус-групами.",
  },
  {
    num: "03",
    question: "Скільки триває доставка?",
    answer:
      "Відправка здійснюється протягом 2–7 робочих днів після підтвердження оплати. Доставка — компанією Нова Пошта: на відділення або кур’єром за вказаною адресою.",
  },
  {
    num: "04",
    question: "Чим ваші засоби відрізняються від інших?",
    answer:
      "Наші формули — це синергія науки, безпеки та натуральності.  Кожен засіб створено вручну в лабораторії з сертифікованих активів із Європи та США. Жодного синтетичного «шуму» — лише те, що справді працює. Ми створюємо не просто косметику — а чесний догляд для тебе і твого дому.",
  },
  {
    num: "05",
    question: "Чи можна купити вашу продукцію офлайн?",
    answer:
      "Наші формули — це синергія науки, безпеки та натуральності. Кожен засіб створено вручну в лабораторії з сертифікованих активів із Європи та США. Жодного синтетичного «шуму» — лише те, що справді працює. Ми створюємо не просто косметику — а чесний догляд для тебе і твого дому.",
  },
  {
    num: "06",
    question: "Чи вся продукція сертифікована?",
    answer:
      "Так. Усі активні компоненти мають міжнародні сертифікати якості.  Ми працюємо лише з надійними постачальниками.  Виробництво відповідає технічним умовам, зареєстрованим в Україні.",
  },
  {
    num: "07",
    question: "Який термін придатності продукції?",
    answer:
      "Усі засоби мають термін придатності від 12 до 24 місяців із дати виготовлення. Після відкриття рекомендуємо використати протягом 6–12 місяців, залежно від формули (термін вказано на упаковці).",
  },
  {
    num: "08",
    question: "Як правильно використовувати ваші засоби?",
    answer:
      "Кожен засіб має чіткий опис застосування на етикетці та на сайті. Також ми ділимося ритуалами догляду в Instagram і блозі — щоб наука й турбота ставали частиною твого дня.",
  },
];
